<div class="noob__content section_top">
      <h1 class="noob__title">Обращение к новичку</h1>
      <p><strong>Возникает вопрос: «Как не пить совсем?»</strong> У многих из нас по-настоящему сильный характер. Мы
            испытывали
            огромное желание бросить пить раз и навсегда. И все же нам не удалось сделать это. У нас были трудности в
            отношениях с другими людьми, мы не могли контролировать свойственную нам эмоциональность, мы испытывали горе
            и депрессию, мы чувствовали себя никому не нужными, мы были подавлены страхом. Мы были несчастны, нам
            казалось, что мы одиноки и нас никто не понимает, пока мы не встретили таких же, как мы… Огромное значение
            для каждого из нас имеет тот факт, что мы нашли общий выход для решения нашей проблемы. Итак, мы признали
            себе: «Да, я — один из тех, кто бессилен перед алкоголем. Моя жизнь стала неуправляемой», и пришли к
            убеждению: «Я не могу бросить пить, и мне нужна помощь». Это и есть «Первый шаг». Для того, чтобы прекратить
            пить-существует программа выздоровления «12 шагов АА». Она помогает нам оставаться трезвым. Возможно, это
            именно то, что Вам нужно. Для того чтобы правильно начать, попробуйте следовать нескольким несложным
            рекомендациям , которые наверняка окажутся для вас полезными
            Посещать собрания АА. Собрание поначалу могут не нравится, попробуйте отнестить к их посещению как к
            лекарству, пропи
      </p>
      <p><strong>Посещать собрания АА.</strong>Собрание поначалу могут не нравится, попробуйте отнестить к их посещению
            как к
            лекарству, прописанному Вам при смертельно опасной болезни. Идите на собрание особенно тогда, когда Вам
            этого сильно не хочется. Многие из нас начинали свой путь в трезвости через «не могу», и нам не пришлось в
            этом раскаиваться.</p>
      <p><strong>Выбрать наставника.</strong>Некоторым из нас удавалось стать трезвым и без наставников. Но позже мы
            признали что
            с ними наши качество улучшилось бы гораздо быстрее. Опираясь на свой опыт, мы заявляем что, Вы имеете
            гораздо больше шансов остаться трезвым когда у Вас есть наставник. Наставник поможет Вам освоить и применят
            в жизни Программу «12 шагов», будет проводником в жизни на пути Вашего выздоровления. Наставник имеет опыт,
            которым он может поделите о всегда можете обратиться к нему за помощью суметь разобраться в непонятной
            ситуации, как поступить по-новому, что делать с неразрешимой проблемой. Спросите несколько членов АА, как
            они нашли своих наставников, можете прочесть брошюру «Вопросы и ответы о наставничестве». Большинство членов
            АА будут рады вам помочь в Ваших поисках.</p>
      <p><strong>Часто задаваемый вопрос при знакомстве с АА: «Являюсь ли я алкоголиком?»</strong> Если Вы постоянно
            выпиваете
            больше, чем собирались, если начав пить, не можете остановиться, если у Вас на этой почве возникают
            неприятности или случайные провалы в памяти то, вполне вероятно, что Вы алкоголик. Определить это сможете
            только Вы сами. В АА за вас это никто делать не будет.</p>
      <p><strong>«Как можно вступить в АА?» </strong>Никакого официального оформление членство в АА не существует.
            Единственным
            условием для того, чтобы стать полноправным членом «Анонимных Алкоголиков», является заявленное желание
            бросить пить. Хотя многим из нас на первых порах и не хватало именно стойкости этого желания.</p>
      <p><strong>«Как это может помочь мне бросить пить?»</strong>Мы все в АА знаем, что значит быть зависимым от
            алкоголя,
            обещать себе и другим бросить пить и быть не в состоянии выполнить это обещание. Мы не являемся
            профессиональными терапевтами. Наша единственная квалификация для помощи другим выздоравливать от
            алкоголизма — это то, что мы остановили свое употребление алкоголя. И люди ‚ страдающие от алкоголизма,
            приходя к нам, узнают, что выздоровление возможно, потому что они видят людей, которые выздоравливают.</p>
      <p><strong>«Что вы могли бы посоветовать новым членам АА?»</strong>Мы убедились в том , что в АА, как правило,
            выздоравливают от алкоголизма те, кто соблюдает такие условия: — не употребляет алкоголь вообще; — регулярно
            посещает собрания АА; — перенимает опыт у членов АА, успешно сохраняю свою трезвость; — следует принципам
            Программы «12 Шагов».</p>
      <p><strong>6 традиция: группе А.А. никогда не следует поддерживать, финансировать или предоставлять имя А.А., для
                  использования какой-либо родственной организации или посторонней компании, чтобы проблемы, связанные с
                  деньгами, собственностью и престижем не отвлекали нас от нашей главной цели.</strong>Проблемы,
            связанные с
            деньгами, собственностью и властью, могут легко отвлечь нас от нашей основной духовной цели. Мы полагаем
            поэтому, что любая собственность, обладающая значительной стоимостью и используемая для нужд АА, должна
            принадлежать какой-либо посторонней компании и управляться самостоятельно. Таким образом мы отделяем
            материальное от духовного. Группа АА как таковая никогда не должна заниматься предпринимательством. Такие
            вспомогательные для АА учреждения, как клубы или больницы, предполагающие владение обширной собственностью и
            участие в администрировании, должны принадлежать посторонним компаниям и быть отделены от АА, чтобы в случае
            необходимости группы АА могли свободно от них отказаться. Следовательно, эти учреждения не должны
            использовать имя АА. Управление ими должно полностью находиться в руках финансирующих их людей. В клубах
            обычно предпочитают руководителей, принадлежащих к АА. Однако, что касается больниц, а также других мест,
            где алкоголику помогают восстановить здоровье, то они должны быть явно вне сферы активности АА и управляться
            медиками. Хотя группа АА может сотрудничать с кем угодно, такое сотрудничество никогда не должно доходить до
            установления организационных связей, а также явной или скрытой поддержки. Группа АА не должна связывать себя
            ни с кем.</p>
      <p><strong>Анонимность — духовная основа всех наших Традиций, постоянно напоминающая нам о том, что главным
                  являются
                  принципы, а не личности.</strong>И последнее. Мы, члены Содружества Анонимных Алкоголиков, верим, что
            принцип анонимности имеет огромное духовное значение. Он напоминает нам о том, что мы должны отдавать
            предпочтение принципам, а не личностям, что мы должны на практике следовать принципу подлинного смирения.
            Это необходимо для того, чтобы дарованное нам огромное благо никогда не испортило нас, чтобы в нашей жизни
            мы всегда с благодарностью размышляли о Нем, стоящем над всеми нами.</p>
</div>