<section class="priest section_top">
    <h1 class="main__heading">
      Священнослужители об АА
    </h1>
    <a href="http://aavozrojdenie.by/stati/108-programmu-12-shagov-kommentiruet-patriarkh-vseya-rusi-kirill" class="priest__link mt20">Программу 12 Шагов комментирует: патриарх Всея Руси КИРИЛЛ.
    </a>
    <br>

    <p class="p__post p350 mt20">
      На пороге трезвости и благодати
      Материал «Журнала Московской патриархии»
      Программу «12 шагов» комментируют: Патриарх Московский и всея Руси Кирилл
      Я глубоко убежден, что должны приветствоваться любые средства, которые помогают человеку избавиться от
      алкоголизма и наркомании, если эти средства не связаны с отказом от христианской веры и христианских
      убеждений. Не приветствуется только то, что наносит вред духовному, психическому и физическому здоровью
      человека, например колдовство, оккультизм, магия, а также то, что отрывает человека от веры, от благодати.
      Поскольку алкоголизм, как и прочие виды зависимостей, — грех и болезнь одновременно, нужно, чтобы общество и
      Церковь боролись против него совместными усилиями. Негативное отношение духовенства к программе «12 шагов»
      зависит от степени осведомленности… Никаких богословских предпосылок отвергать программу нет.
      Против вина не показывай себя храбрым, ибо многих погубило вино (Сир. 3, 29)
      <br><br>
      Митрополит Волоколамский Илларион
      Смысл этой программы («12 шагов») заключается в том, что она предлагает не только освобождение от
      последствий
      алкоголизма или наркомании, но и врачует сам корень болезни, освобождая человека от той внутренней пустоты,
      которая является причиной «зависимости». Программа эта рассчитана на постепенное осознание человеком
      бесперспективности своей прежней жизни, необходимости исправиться, собственного бессилия и необходимости
      какой-то Высшей Силы, которая помогла бы ему духовно и нравственно переродиться. Иными словами, это
      программа
      всецелого исцеления на всех уровнях: физическом, душевном и духовном. Эта программа имеет религиозный
      наполнитель; на каком-то этапе она приводит человека к Богу.
      <br><br>
      «Старый свет»
      (Христианский общественный благотворительный фонда)
      психолог, председатель правления — Евгений Проценко
      Христианский общественный благотворительный фонд «Старый Свет» около 25 лет работает в области профилактики
      и
      реабилитации зависимости — алкоголизма и наркомании.
      Основываясь на системном анализе собранных данных об эффективных подходах в этой области и на практике
      собственной многолетней работы, я с полной ответственностью свидетельствую, что среди возможных средств
      решения этих задач в нашей стране абсолютно вне конкуренции находятся группы «Анонимных алкоголиков»,
      «Анонимных наркоманов», «Анонимных игроков» и другие подобные сообщества. Именно эти движения, опираясь на
      десятилетиями выверенную и беспрецедентно эффективную методологическую основу — «Программу 12 шагов»,
      являются, по моему убеждению, единственным реальным ресурсом в нашей ситуации. Почему? Прежде всего потому,
      что они не требуют абсолютно никаких финансовых затрат со стороны государства или других источников. Также
      эти
      движения направлены на самовоспроизводство, а значит, могут (опять-таки, без всяких материальных затрат)
      создавать целостные системы поддержки, в том числе — и в тех регионах, областях или населенных пунктах, где
      такая поддержка отсутствует полностью.
      Что же касается духовной составляющей этого подхода, то является несомненным (и это подтверждается
      множеством
      виднейших отечественных и зарубежных богословов и пастырей), что она опирается исключительно на принципы
      христианской аскетики (причем в понимании, наиболее близком традициям православия). Возникающие же у
      отдельных
      представителей Православной (и не только) Церкви возражения против этой программы основаны, в подавляющем
      большинстве случаев, на совершенно недостаточном или абсолютно предвзятом знакомстве с ее принципами.
      Никакой
      серьезной дискуссии с подобными «возражателями» (а порой — и «запретителями») за все время не получается,
      чаще
      всего — потому, что к подобной дискуссии эти люди не готовы, предпочитая такой полемике эмоциональные,
      бездоказательные и зачастую абсолютно несуразные обвинения в адрес программы.
      <br><br>
      Епархиальный совет Москвы
      ответственный за работу с алкоголиками и наркоманами в Комиссии по церковной социальной деятельности —
      Валерий
      Доронкин
      Далеко не в каждом приходе есть возможность организовать работу групп самопомощи, не каждый священник может
      заниматься реабилитацией алкоголиков и наркоманов. Но каждый приход может стать дружественной средой для
      страждущих, помочь химически зависимым людям сориентироваться таким образом, чтобы, в конце концов, они
      попали
      туда, куда нужно. Те, кому в первую очередь нужна медикаментозная помощь, — обратились в бесплатные
      наркологические стационары, а те, кто ищет психологической и духовной поддержки, — в реабилитационные центры
      при храмах и монастырях.
      В Комиссии по церковной социальной деятельности при мос¬ковском Епархиальном совете проводятся семинары для
      благочиний, детализирующие работу с алко- и наркозависимыми. В помощь священникам составлена памятка, где
      четко расписано, в какую больницу или центр можно отправить человека, чтобы он обрел настоящую неформальную
      поддержку. На сегодняшний день реабилитация алкоголиков и наркоманов осуществляется при 20-ти московских
      храмах, в 13-ти из них используется программа «АА» «12 шагов». И весьма успешно.
      Конечно, группы самопомощи «Анонимных алкоголиков» могут функционировать и без Церкви. Однако они
      ориентированы на поиск веры, поиск Бога. По существующей статистике около 10 000 человек за последние
      десятилетия обрели трезвость, посещая «АА», и более 70%
      <br><br>
      Алкоголизм и наркомания
      Священники часто сталкиваются с этими социально-духовными недугами общества. Сегодня для химически зависимых
      людей и их родственников при многих храмах созданы группы реабилитации, братства и сестричества трезвости,
      семейные клубы. Есть различные программы помощи. Об одной из них, о том, как можно организовать работу и
      каких
      ошибок избегать, мы беседуем с духовным руководителем программ психологической и социальной реабилитации
      алко
      — и наркозависимых при Даниловом монастыре игуменом Ионой (Займовским)
      — Отец Иона, с 2006 года через православный реабилитационный центр «Метанойя» при Даниловом монастыре прошло
      немало алкоголе- и наркозависимых людей и их родственников, можно ли подвести какие-то итоги, рассказать о
      тех
      людях, которые окончательно выздоровели?
      Алкоголизм — хроническое заболевание, поэтому об окончательном выздоровлении говорить неуместно. Можно
      говорить о тех, кто живет при этом хроническом недуге, сохраняя трезвость, и таких у нас немало. Очень важно
      понять, что мы имеем дело со сложным прогрессирующим заболеванием, которое может возвращаться после огромных
      перерывов, после ремиссий в 20–30 лет. Может менять формы проявления. С точки зрения биологии у алкоголика
      изменяются биохимические процессы головного мозга и формируется стойкая химическая зависимость.
      Организм требует постоянного поступления определенных веществ. Принимая даже небольшую дозу химического
      вещества, наркотика или алкоголя, человек теряет контроль над собой — запускает алкогольные механизмы,
      которые
      сам остановить уже не в силах.
    </p>
  </section>